export default [
  {
    id: 1,
    iconClassAttr:    'flaticon-family',
    title:            'Супровід бізнесу',
    shortDescription: 'A small river named Duden flows by their place and supplies it with the necessary regelialia.',
    description:      `<ol>
  <li>Юридичне обслуговування на постійній основі (абонентське обслуговування).</li>
  <li>Вирішення конкретної правової ситуації (разове юридичне завдання).</li>
</ol>
<p>
  За підрахунками рекрутенгових компаній вартість одного робочого місця в Україні в середньому становить 18000 гривень
  на місяць, що включає заробітну плату, податки, відрахування до різних державних фондів, соцпакет (лікарняні,
  відпускні, декретна відпустка), вартість на утримання робочого місця. При цьому, у суб’єкта господарювання не завжди
  може бути стільки юридичної роботи щоб виправдати такі витрати на штатного юриста. З метою зменшити витрати бізнес
  шукає менш фахового юриста, але за менший прайс. Такий юрист маючи на підприємстві обмежену юридичну практику, у разі
  форсмажорних ситуацій не знає як вирішити раптово виникле завдання.
</p>
<h5>Наші переваги:</h5>
<ul>
  <li>Якісний юридичний супровід з адекватну оплату. Гнучка оплата</li>
  <li>Наявність досвіду у всіх сферах юридичної діяльності.</li>
  <li>Оперативна реакція на позаштатні ситуації.</li>
  <li>Вміння працювати у стресових та конфліктних ситуаціях</li>
  <li>Розширені права адвоката у порівнянні, з звичайним юристом.</li>
  <li>Виконання завдань без надання робочого місця.</li>
  <li>Віддалене виконання послуг на всій території України.</li>
</ul>`
  },
  {
    id: 3,
    iconClassAttr:    'flaticon-family',
    title:            'Цивільні справи',
    shortDescription: 'A small river named Duden flows by their place and supplies it with the necessary regelialia.',
    description:      `
    <ul>
  <li>Розлучення</li>
  <li>Поділ майна подружжя</li>
  <li>Стягнення аліментів</li>
  <li>Визначення місця проживання дитини</li>
  <li>Дозвіл на виїзд дитини на кордон</li>
  <li>Стягнення заборгованості</li>
  <li>Стягнення вартості відновлювального ремонту автомобіля після ДТП та втрати його товарної вартості</li>
  <li>Визнання права власності на майно</li>
  <li>Поділ спадщини</li>
  <li>Банківські справи.</li>
  <li>інше</li>
</ul>
<p>
  Звичайно, сфера цивільних відносин значно ширша. А отже і послуги, які ми надаємо є різноманітними. У даному розділі
  вказані лише найбільш розповсюдженні цивільні справи де ми здійснюємо захист. Зв'яжіться з нами щоб дізнатись як
  вирішити свою цивільну справу.
</p>
`
  },
  {
    id: 2,
    iconClassAttr:    'flaticon-auction',
    title:            'Захист від адміністративної відповідальності',
    shortDescription: 'A small river named Duden flows by their place and supplies it with the necessary regelialia.',
    description:      `
    <ul>
      <li>Адміністративні справи про керування транспортними засобами у стані сп'яніння </li>
      <li>Адміністративні справи про вчинення ДТП без постраждалих </li>
      <li>Адміністративні справи про залишення місця ДТП без постраждалих</li>
      <li>Адміністративні справи в галузі фінансів і підприємницької діяльності </li>
      <li>Адміністративні правопорушення на транспорті та в галузі шляхового господарства</li>
      <li>інше</li>
    </ul>
`
  },
  {
    id: 4,
    iconClassAttr:    'flaticon-shield',
    title:            'Захист від притягнення до адміністративної відповідальності за порушення митних правил',
    shortDescription: 'A small river named Duden flows by their place and supplies it with the necessary regelialia.',
    description:      `
    <ul>
      <li>Адміністративні правопорушення за порушення митних правил</li>
      <li>Зменшення або звільнення від фінансових санкцій за порушення митних правил</li>
      <li>Захист від конфіскації майна, вилученого під час перетину кордону.</li>
      <li>інше</li>
    </ul>
    `
  },
  {
    id: 5,
    iconClassAttr:    'flaticon-money',
    title:            'Захист від притягнення до адміністративної відповідальності за корупційні адміністративні правопорушення',
    shortDescription: 'A small river named Duden flows by their place and supplies it with the necessary regelialia.',
    description:      `
    <ul>
      <li>Надання правової допомоги під час збирання та оформлення компетентними органами адміністративних матеріалів за корупційні адміністративні правопорушення</li>
      <li>Звернення до Національного агентства з питань запобігання корупції з приводу того чи має певна правова ситуація ознаки корупційних дій</li>
      <li>Захист у суді від адміністративного переслідування за адміністративні корупційні правопорушення</li>
      <li>інше</li>
    </ul>
    `
  },
  {
    id: 6,
    iconClassAttr:    'flaticon-handcuffs',
    title:            'Захист від кримінального переслідування',
    shortDescription: 'A small river named Duden flows by their place and supplies it with the necessary regelialia.',
    description:      `
    <ul>
      <li>Захист від кримінального переслідування у органах досудового розслідування (органах Національної поліції України, Служби безпеки України, Державного бюро розслідування, Національного антикорупційного бюро України, Державної фіскальної служби України) та у органах прокуратури</li>
      <li>Захист від кримінального переслідування у судах</li>
      <li>Захист інтересів потерпілої сторони під час досудового розслідування і в суді, що включає в себе стягнення заподіяної протиправними діями шкоди</li>
      <li>інше</li>
    </ul>
    `
  }
]
